<div id="slider">
	<div id="slider-slides">
		<div class="slide">
			<div class="sl-text">
				<h3>Продвижение сайтов</h3>
				<p>Продвижение более 150 сайтов на постоянной основе
				<br>Успешная работа более чем с 11 000 запросами
				<br>Мы даём реальные гарантии на продвижение
				<br>Мы входим в ТОП-30 лучших SEO компании России
				<br>Лучше любых слов за нас скажет наше портфолио</p>
			</div>
		</div><!-- .slide -->
		
		<div class="slide">
			<div class="sl-text">
				<h3>Продвижение сайтов</h3>
				<p>Продвижение более 150 сайтов на постоянной основе
				<br>Успешная работа более чем с 11 000 запросами
				<br>Мы даём реальные гарантии на продвижение
				<br>Мы входим в ТОП-30 лучших SEO компании России
				<br>Лучше любых слов за нас скажет наше портфолио</p>
			</div>
		</div><!-- .slide -->

		<div class="slide">
			<div class="sl-text">
				<h3>Продвижение сайтов</h3>
				<p>Продвижение более 150 сайтов на постоянной основе
				<br>Успешная работа более чем с 11 000 запросами
				<br>Мы даём реальные гарантии на продвижение
				<br>Мы входим в ТОП-30 лучших SEO компании России
				<br>Лучше любых слов за нас скажет наше портфолио</p>
			</div>
		</div><!-- .slide -->
	</div><!-- #slider-slides -->
	<div id="slider-prev"></div>
	<div id="slider-pager"></div>
	<div id="slider-next"></div>
</div><!-- #slider -->